[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "obsidian-textgenerator-plugin",
  "quick-latex",
  "copilot",
  "obsidian-tasks-plugin"
]